[
    {
        "id": 1,
        "tieuDe": "Phải vọc ngay tính năng này nếu iPhone đã lên đời iOS 14",
        "trichDan": "Apple gần đây đã tiết lộ một loạt các tính năng mới trong iOS 14. Nhưng thật ngạc nhiên, một trong những tính năng rất thú vị lại không được nhiều người chú ý.",
        "noiDung": "Mình thường hay khuyên các bạn mới ra trường là: Đừng quan trọng đi làm lương bao nhiêu, mà phải quan trọng là học hỏi được gì? Qua 1 – 2 năm làm ở đấy thì mình có tiến bộ không? Có thể đạt tới trình độ cao hơn, lương cao hơn không?",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-02/2-1596375857-965-width660height396.jpg"
    },
    {
        "id": 2,
        "tieuDe": "HOT: Trên tay đồng hồ Oppo Watch sắp “lên kệ”, giá siêu êm",
        "trichDan": "Hàng loạt những hình ảnh trên tay của chiếc đồng hồ Oppo Watch đã khiến cho người dùng vô cùng hứng thú.",
        "noiDung": "Vào tháng 8 này, Oppo sẽ cùng lúc giới thiệu cặp smartphone Oppo Reno4 và Reno4 Pro với mẫu đồng hồ thông minh đầu tiên của mình mang tên Oppo Watch. Dù chưa được ra mắt chính thức tại Việt Nam nhưng những hình ảnh trên tay của chiếc smartwatch này đã bị rò rỉ, khiến fan hâm mộ vô cùng thích thú. Thoạt nhìn, diện mạo của đồng hồ khá giống với dòng Apple Watch Series cao cấp của “Nhà Táo” với mặt đồng hồ vuông, dây đeo bắt mắt với 3 tùy chọn màu: Đen, Hồng phấn và Trắng. Hộp đựng Oppo Watch cũng được thiết kế trang nhã với vỏ trắng kèm phụ kiện bên trong.",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-02/HOT-Tren-tay-dong-ho-Oppo-Watch-sap-len-ke-gia-sieu-em-dsc03554-1596351154-256-width660height471.jpg"
    },
    {
        "id": 3,
        "tieuDe": "Phát hiện 'dải ngân hà' ma quái từng bị 'quái vật' chứa Trái Đất xé nát",
        "trichDan": "Không phải dải ngân hà thực sự mà chúng ta nhìn thấy từ Trái Đất",
        "noiDung": "Dòng Phượng Hoàng (Phoenix) là một chuỗi các ngôi sao kéo dài, mà ống kính thiên văn Trái Đất có thể thấy nó phía xa sau chòm sao Phượng Hoàng (Phoenix) Theo nhà thiên văn học Kyler Kuehn từ Đài thiên văn Lowell (Arizona), bản chất của ndòng Phượng Hoàng chính là một cụm sao cầu, nhưng đã bị biến dạng, xé nát, kéo dài thành một dòng sông sao ma quái, chảy quanh một lõi thiên hà. Ở đây chính là thiên hà Milky Way chứa Trái Đất.",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-03//1596456995-010-stellar-stream-11024-15961897011691975578767.jpg"
    },
    {
        "id": 4,
        "tieuDe": "25 ứng dụng có thể khiến bạn bị mất tài khoản Facebook",
        "trichDan": "Vừa qua, Google đã gỡ bỏ 25 ứng dụng đánh cắp dữ liệu người dùng khỏi Google Play sau khi nhận được báo cáo của công ty an ninh mạng Evina (Pháp).",
        "noiDung": "Theo thống kê, các ứng dụng này đã được tải xuống hơn 2,3 triệu lần trước khi bị xóa khỏi Google Play.Các nhà nghiên cứu nói rằng dường như 25 ứng dụng độc hại được phát triển bởi cùng một nhóm, chúng sẽ ngụy trang dưới dạng các phần mềm chỉnh sửa hình ảnh, trình quản lý tệp tin, trò chơi... Mặc dù tất cả đều có chức năng đúng như mô tả nhưng mục tiêu cuối cùng là thu thập dữ liệu người dùng.Khi bạn truy cập Facebook trên điện thoại, các ứng dụng độc hại sẽ tạo một lớp phủ trên màn hình, hiển thị trang đăng nhập giả mạo nhằm đánh cắp email và mật khẩu.Sau khi nhận được báo cáo của Evina, Google đã ngay lập tức gỡ bỏ 25 ứng dụng khỏi Google Play, đồng thời vô hiệu hóa chúng khỏi điện thoại cũng như thông báo cho người dùng thông qua tính năng Play Protect.",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-03/1596423731-404167086ac6388b275330a6bf5c141a.jpg"
    },
    {
        "id": 5,
        "tieuDe": "4 lý do vì sao bạn không nên cập nhật iOS 14 beta bây giờ",
        "trichDan": "iOS 14 beta hiện vẫn đang trong giai đoạn thử nghiệm, do đó, chắc chắn sẽ có nhiều lỗi phát sinh trong quá trình sử dụng.",
        "noiDung": "Phiên bản iOS 14 beta 1 được phát hành lần đầu tiên vào ngày 22-6, phiên bản chính thức dự kiến sẽ có mặt vào tháng 9 năm nay.1. iPhone nhanh hết pinĐiều này cũng không có gì khó hiểu, vì là phiên bản thử nghiệm nên các thành phần sẽ chưa được tối ưu hóa nên mức tiêu thụ pin sẽ cao hơn so với bình thường. Nếu thường xuyên sử dụng điện thoại, có lẽ bạn phải tranh thủ cắm sạc cho iPhone vào giờ nghỉ trưa để có thể sử dụng thiết bị xuyên suốt cả ngày. Tuy nhiên, điều này sẽ rất khó chịu đặc biệt là khi bạn đang đi nghỉ mát và thích dành thời gian trên bãi biển thay vì tìm ổ cắm điện. 2. iPhone quá nhiệtNgoài việc hao pin, iOS 14 beta còn khiến thiết bị nóng hơn so với bình thường. Việc quá nhiệt có thể dẫn đến rất nhiều hệ lụy đáng tiếc, đơn cử như pin sẽ xuống cấp nhanh hơn, cháy nổ (nếu bạn vừa sử dụng điện thoại xong và để quên ở cạnh cửa sổ...).",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-02/1596323474-ae63e6974eb763f1b9355fd389928021.jpg"
    },
    {
        "id": 6,
        "tieuDe": "Bạn đã sẵn sàng nhập tiệc cùng Gojek tại Việt Nam?",
        "trichDan": "Chào app mới - Gojek mời",
        "noiDung": "Để đánh dấu ngày đầu tiên Gojek chính thức khoác trên mình chiếc áo xanh và đen cool ngầu, Gojek sẽ áp dụng chương trình mời khách hàng thức uống màu xanh miễn phí khi đặt món trên ứng dụng Gojek diễn ra từ 14g – 17g ngày 5/8. Chương trình được gần 1.000 cửa hàng ở cả Hồ Chí Minh và Hà Nội tham gia hưởng ứng.Theo đó các thức uống màu xanh như Trà sữa Matcha, Trà sữa bạc hà, Matcha kem phô mai, Trà xanh collagen vitamin C kiwi chanh leo, Rau má mix sữa dừa, Trà trái cây lục ngọc xanh,… được các cửa hàng trên GoFood thiết kế riêng để Gojek dành tặng các khách hàng trong ngày đầu ra mắt.",
        "anh":"https://cdn.24h.com.vn/upload/3-2020/images/2020-08-04/Ban-da-san-sang-nhap-tiec-cung-Gojek-tai-Viet-Nam-cong-nghe--1--1596523596-325-width600height401.jpg"
    }
]